<?php
return [
    'خراسان رضوى مشهد قاسم آباد بلوار ميثاق  ميثاق 20 خسروي يك',
    'بزرگراه شهید بابایی (غرب به شرق)، روبروی دانشگاه امام حسین (ع)، خروجی حکیمیه، خیابان شهید صدوقی، روبروی ضلع جنوبی شهرک شهید بهشتی خیابان چمن آرا، پردیس واحد دانشگاهی واحد تهران شمال',
    'خیابان آزادی ،نبش خیابان رودکی',
    'بزرگراه همت ،شرق به غرب ،ابتدای جنت آبادشمالی ،کوچه دانش',
    'میدان بسیج ،ابتدای خیابان ابوذر ،جنب شهرداری منطقه 15',
    'شهرکرد ،میدان دفاع مقدس ،جاده رحمتیه ،روبروی ساختمانهای مسکن مهر',
    'تهران خیابان آفریقا،بالاتر از چهار راه جهان کودک ، کوچه شهید صانعی پلاک 15',
    'اردبیل ـ خیابان دانشگاه ـ خیابان 13 آبان ـ پلاک 48',
    'كرج ـ جهانشهر ـ بلوار مولانا ـ بين خيابان كسري شمالي و فرمانداري شمالي ـ قطعه 1397ـ ساختمان نيلوفر',
    'قزوین ـ خيابان فلسطين شرقي ـ نبش خيابان توحيد',
    'تهران سعادت اباد میدان کاج خیابان سرو شرقی نبش خیابان علامه طباطبایی شمالی پلاک ۵'
];
